Show / Hide Table of Contents
Enum UnitType
Defines a unit type.
Namespace: IdeaRS.OpenModel.Connection
Assembly: IdeaRS.OpenModel.dll
Syntax
public enum UnitType
Fields
 Name |  Description
 Imperial
Imperial
 Metric
Metric
 Improve this Doc
 View Source